{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Advanced Biomass"
			},
			"Translation":
			{
				"Text": "Advanced Biomass"
			},
			"Key": "7085CD7446A85DCB2B573B881472CD54"
		},
		{
			"Source":
			{
				"Text": "Advanced Biomass"
			},
			"Translation":
			{
				"Text": "Advanced Biomass"
			},
			"Key": "23EE8466445BB06F1CD67FB96275D580"
		},
		{
			"Source":
			{
				"Text": "Advanced Reactive Elements"
			},
			"Translation":
			{
				"Text": "Advanced Reactive Elements"
			},
			"Key": "6FF6C82F431EE6E21F66288C966DE569"
		},
		{
			"Source":
			{
				"Text": "Advanced Unlock"
			},
			"Translation":
			{
				"Text": "Advanced Unlock"
			},
			"Key": "ACA60E624C677DD01C8EA8B0A68DF72B"
		},
		{
			"Source":
			{
				"Text": "After further analysis better ways to break apart stinger components into useful but more advanced materials have been revealed."
			},
			"Translation":
			{
				"Text": "After further analysis better ways to break apart stinger components into useful but more advanced materials have been revealed."
			},
			"Key": "9EA4E4C74AD14F25E9D638AC68142656"
		},
		{
			"Source":
			{
				"Text": "Alternate: Bio-Computer"
			},
			"Translation":
			{
				"Text": "Alternate: Bio-Computer"
			},
			"Key": "D28B94BC484B4F3F34D660AD88117069"
		},
		{
			"Source":
			{
				"Text": "Alternate: Bio-Resin"
			},
			"Translation":
			{
				"Text": "Alternate: Bio-Resin"
			},
			"Key": "F7F2602C45E84C1621BF5C9B72E54EEC"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceruloplasmin"
			},
			"Translation":
			{
				"Text": "Alternate: Ceruloplasmin"
			},
			"Key": "4A675CE94F35428B3BB6CA99E54DB84A"
		},
		{
			"Source":
			{
				"Text": "Alternate: Crystaline Shell"
			},
			"Translation":
			{
				"Text": "Alternate: Crystaline Shell"
			},
			"Key": "7503C6B84AE741DE5218F2907E5E7109"
		},
		{
			"Source":
			{
				"Text": "Alternate: Decomposition"
			},
			"Translation":
			{
				"Text": "Alternate: Decomposition"
			},
			"Key": "C46620334B625E922311C681473FA15D"
		},
		{
			"Source":
			{
				"Text": "Alternate: Growth Conditions"
			},
			"Translation":
			{
				"Text": "Alternate: Growth Conditions"
			},
			"Key": "11DDEC184A35D0BC4FED0F9290247831"
		},
		{
			"Source":
			{
				"Text": "Alternate: Growth Conditions"
			},
			"Translation":
			{
				"Text": "Alternate: Growth Conditions"
			},
			"Key": "9303B01F48FE1B3BF8CC00BB970A42BA"
		},
		{
			"Source":
			{
				"Text": "Alternate: Hog Iron"
			},
			"Translation":
			{
				"Text": "Alternate: Hog Iron"
			},
			"Key": "132D0875479B808841FAF9A768CB15A3"
		},
		{
			"Source":
			{
				"Text": "Alternate: Hog Slop"
			},
			"Translation":
			{
				"Text": "Alternate: Hog Slop"
			},
			"Key": "9EC7ACA64FE07280A6D5D7B3C62121C3"
		},
		{
			"Source":
			{
				"Text": "Alternate: Nucleus Splitting"
			},
			"Translation":
			{
				"Text": "Alternate: Nucleus Splitting"
			},
			"Key": "CD25D78146CBCEC52FEA84ADF5808F02"
		},
		{
			"Source":
			{
				"Text": "Alternate: Organic Chemistry"
			},
			"Translation":
			{
				"Text": "Alternate: Organic Chemistry"
			},
			"Key": "61F6CE6C4AAD835CCF183EBA1C40227E"
		},
		{
			"Source":
			{
				"Text": "Alternate: Plastic Explosive"
			},
			"Translation":
			{
				"Text": "Alternate: Plastic Explosive"
			},
			"Key": "009F136D4DD38222E844CCA53BC060B0"
		},
		{
			"Source":
			{
				"Text": "Alternate: Turbo Nature"
			},
			"Translation":
			{
				"Text": "Alternate: Turbo Nature"
			},
			"Key": "62A4B0D745F21803C961EB9F3F4337E2"
		},
		{
			"Source":
			{
				"Text": "Alternate: Volatile Byproduct"
			},
			"Translation":
			{
				"Text": "Alternate: Volatile Byproduct"
			},
			"Key": "35C29635424D24DEA8A2878EF0868722"
		},
		{
			"Source":
			{
				"Text": "Bio-Computing"
			},
			"Translation":
			{
				"Text": "Bio-Computing"
			},
			"Key": "3AE8E258406C7710E51D68839D80B1A5"
		},
		{
			"Source":
			{
				"Text": "Bio-Resin Production"
			},
			"Translation":
			{
				"Text": "Bio-Resin Production"
			},
			"Key": "1384BE3B4201149F9F68D18BACE4E1B5"
		},
		{
			"Source":
			{
				"Text": "Bio-Sourced Turbo"
			},
			"Translation":
			{
				"Text": "Bio-Sourced Turbo"
			},
			"Key": "76A0DACA411D030564BF1DBFF92A7317"
		},
		{
			"Source":
			{
				"Text": "Biological Weapon"
			},
			"Translation":
			{
				"Text": "Biological Weapon"
			},
			"Key": "7DB510674DEE55F8D5E8A894B453EF74"
		},
		{
			"Source":
			{
				"Text": "Computing these advanced recipes will require aditional data support."
			},
			"Translation":
			{
				"Text": "Computing these advanced recipes will require aditional data support."
			},
			"Key": "64095C8745A9C1333AB00BA56D08A375"
		},
		{
			"Source":
			{
				"Text": "Crystaline Structure"
			},
			"Translation":
			{
				"Text": "Crystaline Structure"
			},
			"Key": "1DC39E3D48A07669F580978B4AE85F7E"
		},
		{
			"Source":
			{
				"Text": "Dangerous Organism"
			},
			"Translation":
			{
				"Text": "Dangerous Organism"
			},
			"Key": "06F91FE144D3DA542B01248C5D93E909"
		},
		{
			"Source":
			{
				"Text": "Decomposition"
			},
			"Translation":
			{
				"Text": "Decomposition"
			},
			"Key": "7506A6FE4740D6BF9FA27094B8B1C430"
		},
		{
			"Source":
			{
				"Text": "Forgoing the easier to extract elements it becomes possible to refine rarer structural metals from the carapace."
			},
			"Translation":
			{
				"Text": "Forgoing the easier to extract elements it becomes possible to refine rarer structural metals from the carapace."
			},
			"Key": "1F57D8D4470CBF9E8BBC53AD8F141E6D"
		},
		{
			"Source":
			{
				"Text": "Given the simple nature of this mycellia's structure, under the right conditions with food and water the culture should grow at a usable rate for continued processing."
			},
			"Translation":
			{
				"Text": "Given the simple nature of this mycellia's structure, under the right conditions with food and water the culture should grow at a usable rate for continued processing."
			},
			"Key": "48E1BD954062111DA9F13D97F6436505"
		},
		{
			"Source":
			{
				"Text": "Growth Conditions"
			},
			"Translation":
			{
				"Text": "Growth Conditions"
			},
			"Key": "AEA5AF9B4696C139FEC14388517B33A4"
		},
		{
			"Source":
			{
				"Text": "Nucleus Splitting"
			},
			"Translation":
			{
				"Text": "Nucleus Splitting"
			},
			"Key": "DB5714AC40458FA4BD8C408BFAF11843"
		},
		{
			"Source":
			{
				"Text": "Polymer resin producded form natural sources will avoid supply problems when the petrochemical resources used in plastic and rubber are eventually depleted."
			},
			"Translation":
			{
				"Text": "Polymer resin producded form natural sources will avoid supply problems when the petrochemical resources used in plastic and rubber are eventually depleted."
			},
			"Key": "58C3A18147D2B5F85F4C7C81B15047D6"
		},
		{
			"Source":
			{
				"Text": "Potential for biologically sourced substitutes in factory production have been detected. Researching properties of alien life further suggested."
			},
			"Translation":
			{
				"Text": "Potential for biologically sourced substitutes in factory production have been detected. Researching properties of alien life further suggested."
			},
			"Key": "4C3D6F6340C0848108B8F4B3E5D1252D"
		},
		{
			"Source":
			{
				"Text": "Rare Heavy Elements"
			},
			"Translation":
			{
				"Text": "Rare Heavy Elements"
			},
			"Key": "840B20AB4FA9084895792D9BB19738A0"
		},
		{
			"Source":
			{
				"Text": "Spitter biology seems rich in conductive metals. This simple charring process should leave usable ammounts."
			},
			"Translation":
			{
				"Text": "Spitter biology seems rich in conductive metals. This simple charring process should leave usable ammounts."
			},
			"Key": "301DB130435492369B3E4A9225B3EC1F"
		},
		{
			"Source":
			{
				"Text": "Stingers contain a multitude of offensive capabilites. After adding stablizing base compounds they can be re-used despsite their initial acidity."
			},
			"Translation":
			{
				"Text": "Stingers contain a multitude of offensive capabilites. After adding stablizing base compounds they can be re-used despsite their initial acidity."
			},
			"Key": "7D09FA154F2378557497E7A9B99516E2"
		},
		{
			"Source":
			{
				"Text": "These carpaces are grown from the hardened minerals hog ingest when foraging. With the simple application of heat, extraction of those minerals can occur."
			},
			"Translation":
			{
				"Text": "These carpaces are grown from the hardened minerals hog ingest when foraging. With the simple application of heat, extraction of those minerals can occur."
			},
			"Key": "FB217F9B41FDF143FFC224B585358FE4"
		},
		{
			"Source":
			{
				"Text": "These hatcheries provides some interesting properties. As a silicon based lifeform, when crushed the result is similar to mined quartz."
			},
			"Translation":
			{
				"Text": "These hatcheries provides some interesting properties. As a silicon based lifeform, when crushed the result is similar to mined quartz."
			},
			"Key": "967DD48848A77A1E5DECECB80D32A2EA"
		},
		{
			"Source":
			{
				"Text": "These optional recipes may allow organic sourcing of several resources to aid in equipment production."
			},
			"Translation":
			{
				"Text": "These optional recipes may allow organic sourcing of several resources to aid in equipment production."
			},
			"Key": "2F395F114C681FD1AD03A48768915D0F"
		},
		{
			"Source":
			{
				"Text": "This advanced process allows synthesis of a refined liquid biofuel on par with standard Turbofuel mixtures."
			},
			"Translation":
			{
				"Text": "This advanced process allows synthesis of a refined liquid biofuel on par with standard Turbofuel mixtures."
			},
			"Key": "41A0BB9E4094A2EA8DB30DB12778A39B"
		},
		{
			"Source":
			{
				"Text": "This advanced refining process allows the isolation of several key components in the structure of Spitters yielding combustible fluids and rarer conductive metals."
			},
			"Translation":
			{
				"Text": "This advanced refining process allows the isolation of several key components in the structure of Spitters yielding combustible fluids and rarer conductive metals."
			},
			"Key": "1E98EA34492670F21DA3308C06736144"
		},
		{
			"Source":
			{
				"Text": "This decomposition and isolation process can yield a useful ammount of industrial quality Sulfur powder and Nitrogen gas from the byproducts."
			},
			"Translation":
			{
				"Text": "This decomposition and isolation process can yield a useful ammount of industrial quality Sulfur powder and Nitrogen gas from the byproducts."
			},
			"Key": "F5E988D941E0A0532CDA768379E4EDD8"
		},
		{
			"Source":
			{
				"Text": "Trace Heavy Elements"
			},
			"Translation":
			{
				"Text": "Trace Heavy Elements"
			},
			"Key": "EFC183784C46B94E42C95488FEFDFF9F"
		},
		{
			"Source":
			{
				"Text": "Trace Reactive Elements"
			},
			"Translation":
			{
				"Text": "Trace Reactive Elements"
			},
			"Key": "3604139C42CC0A2C683BB19198161154"
		},
		{
			"Source":
			{
				"Text": "With advancements in neural processing and organic interfaces a reliable way to create simple computers via alien biological samples is available."
			},
			"Translation":
			{
				"Text": "With advancements in neural processing and organic interfaces a reliable way to create simple computers via alien biological samples is available."
			},
			"Key": "E2C589704F7C4BCFE637CCB69D3AC7A8"
		},
		{
			"Source":
			{
				"Text": "With the exotic properties of the alien artifacts and advanced particle acceleration equipment it may be possible to accelerate simple cell growth without damaging the artifact."
			},
			"Translation":
			{
				"Text": "With the exotic properties of the alien artifacts and advanced particle acceleration equipment it may be possible to accelerate simple cell growth without damaging the artifact."
			},
			"Key": "8FD4F1A540CD032D489436B9F487D9E1"
		}
	]
}